
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show Waveforms"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "波形を表示";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Show Waveforms"; ObjectID = "3"; */
"3.ibExternalAccessibilityHelp" = "波形を表示";

/* Class = "NSButton"; ibShadowedToolTip = "Show or hide audio waveforms"; ObjectID = "3"; */
"3.ibShadowedToolTip" = "オーディオ波形を表示/非表示";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Size"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "サイズ";

/* Class = "NSSlider"; ibShadowedToolTip = "Make thumbnails larger or smaller"; ObjectID = "11"; */
"11.ibShadowedToolTip" = "サムネールを拡大または縮小します";

/* Class = "NSTextFieldCell"; title = "Clip Size:"; ObjectID = "14"; */
"14.title" = "クリップのサイズ: ";

/* Class = "NSTextFieldCell"; title = "Audio:"; ObjectID = "16"; */
"16.title" = "オーディオ: ";

/* Class = "NSTextFieldCell"; title = "Zoom:"; ObjectID = "17"; */
"17.title" = "ズーム: ";

/* Class = "NSTextFieldCell"; title = "30s"; ObjectID = "18"; */
"18.title" = "30秒";

/* Class = "NSButtonCell"; title = "Show Waveforms"; ObjectID = "20"; */
"20.title" = "波形を表示";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clip appearance"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "クリップのアピアランス";

/* Class = "NSButton"; ibShadowedToolTip = "Adjust thumbnail appearance"; ObjectID = "23"; */
"23.ibShadowedToolTip" = "サムネールのアピアランスを調整します";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "search filmstrip"; ObjectID = "25"; */
"25.ibExternalAccessibilityDescription" = "フィルムストリップを検索";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Event Name"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "イベント名";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "Filter Menu"; ObjectID = "34"; */
"34.ibExternalAccessibilityDescription" = "フィルタメニュー";

/* Class = "NSMenu"; ibExternalAccessibilityHelp = "Filter Menu"; ObjectID = "34"; */
"34.ibExternalAccessibilityHelp" = "フィルタメニュー";

/* Class = "NSMenuItem"; title = "Hide Rejected"; ObjectID = "36"; */
"36.title" = "不採用を非表示";

/* Class = "NSMenuItem"; title = "Rejected"; ObjectID = "37"; */
"37.title" = "不採用";

/* Class = "NSMenuItem"; title = "Favorites"; ObjectID = "38"; */
"38.title" = "よく使う項目";

/* Class = "NSMenuItem"; title = "All Clips"; ObjectID = "39"; */
"39.title" = "すべてのクリップ";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Size"; ObjectID = "73"; */
"73.ibExternalAccessibilityDescription" = "サイズ";

/* Class = "NSSlider"; ibShadowedToolTip = "Zoom in or out on clips"; ObjectID = "73"; */
"73.ibShadowedToolTip" = "クリップをズーム";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle libraries"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "ライブラリを切り替える";

/* Class = "NSButton"; ibShadowedToolTip = "Show or Hide the Libraries list"; ObjectID = "79"; */
"79.ibShadowedToolTip" = "ライブラリリストを表示/非表示";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "eUg-lh-EiR"; */
"eUg-lh-EiR.title" = "項目1";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "u8W-yp-UEm"; */
"u8W-yp-UEm.title" = "項目3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "yNn-gq-4pA"; */
"yNn-gq-4pA.title" = "項目2";
